tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jorgelbg/tap"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "neovim"
brew "pinentry-mac"
brew "pstree"
brew "shellcheck"
brew "stow"
brew "tmux"
brew "jorgelbg/tap/pinentry-touchid"
cask "discord"
cask "docker"
cask "font-fira-code"
cask "font-iosevka"
cask "iterm2"
cask "linearmouse"
cask "miniconda"
cask "notion"
cask "visual-studio-code"
