tap "dart-lang/dart"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jorgelbg/tap"
tap "sass/sass"
brew "act"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "imagemagick"
brew "neovim"
brew "nmap"
brew "parallel"
brew "pinentry-mac"
brew "pstree"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "stow"
brew "tealdeer"
brew "terraform-docs"
brew "tmux"
brew "tnftp"
brew "hashicorp/tap/terraform"
brew "jorgelbg/tap/pinentry-touchid"
brew "sass/sass/sass"
cask "discord"
cask "docker"
cask "font-fira-code"
cask "font-iosevka"
cask "iterm2"
cask "linearmouse"
cask "miniconda"
cask "notion"
cask "steam"
cask "via"
cask "visual-studio-code"
